# Install me with `brew bundle`
brew "go"
brew "terraform"
brew "node"
brew "kubectl"
brew "helm"
brew "azure-cli"
brew "tmux"
brew "zsh-syntax-highlighting"
brew "mysql"
brew "jq"
brew "hugo"
brew "mysql"
#brew homebrew/cask-versions/adoptopenjdk8 ?
brew "neo4j"
brew "awscli"
brew "tree"
brew "grafana"
brew "telnet"
