# Install me with `brew bundle`
brew "go"
brew "terraform"
brew "node"
brew "kubectl"
brew "helm"
brew "azure-cli"
brew "tmux"
brew "zsh-syntax-highlighting"
brew "mysql"
brew "jq"
brew "hugo"
brew "mysql"
brew "neo4j"
brew "awscli"
brew "tree"
brew "grafana"
brew "telnet"
brew "argoproj/tap/argo"

mas "SwitchGlass", id: 1498546559
mas "final-cut-pro", 424389933
mas "motion", 434290957
mas "json-peep-for-safari", id:1458969831
mas "duckduckgo-privacy-essentials", id:1482920575
mas "keynote", id:409183694
mas "pages", id:409201541
mas "numbers", id:409203825
mas "garageband", id:682658836
mas "1password-7-password-manager", id:1333542190
mas "whatsapp-desktop", id:1147
mas "pastebot", id:1179623856
mas "affinity-photo", id:824183456
mas "affinity-designer", id:824171161
mas "magnet", id:441258766
mas "onedrive", id:823766827
mas "microsoft-onenote", id:784801555








